Deutsch/NeuWort/NeuWort03.org
#+OPTIONS: ^:{} _:{} num:t toc:t \n:t
#+INCLUDE: "../../template-toc.org"
#+SETUPFILE: "../../extension.org"
#+title:Neue Wort 03
此文中所有名词均为阳性名词，变格时除单数第一格外其它所有格均以-(e)n结尾。
* Affe
  monkey/ape猴子/类人猿
* Bote
  :PROPERTIES:
  :CUSTOM_ID: Bote
  :END:
  postman/messenger信使/邮递员
* Bube
  boy/son/my son男孩/儿子/我的儿子
* Bulle
  bull公牛
* Ochse
  bull公牛
* Bursche
  young boy/guy家伙/小子
* Erbe
  inher继承人
* Experte
  expert
* Gefährte
  fellow/friend同伴/伴侣
* Genosse
  comrade同志
* Hase
  rabbit
  #+begin_example
  Das Kind liebt den Hasen. 孩子喜欢兔子
  #+end_example
** lieben
   love/cherish
* Hirte
  牧羊人/牧师
* Insasse
  inmate(医院/监狱/养老院里）居住者
* Jude
  Jew犹太人
* Junge
  boy少年
* Knabe
  boy/son
* Kollege
  college
* Komplize
  accomplice帮凶
* Kunde
  customer顾客
  #+begin_example
  Der Kaufmann bedient den Kunden. 售货员为顾客服务
  #+end_example
** [[file:NeueWort02.org::Verkauf][Kaufmann]]
** bedienen
   serve
* Laie
  layman外行/门外汉
  #+begin_example
  Der Fachmann widerspricht dem Laien. 专家反对门外汉。
  Der Laie befragt den Experten. 门外汉向专家请教
  #+end_example
** Fachmann
   der expert
** widersprechen
   v contradict/oppose反对
   单3为widerspricht
** befragen
   fragen 提问
   befragen 请教
* Lotse
  guide/instructor领航员
  #+begin_example
  Der Kapitän ruft den Lotsen. 船长呼叫领航员
  #+end_example
** Kapitän
   captain
** [[file:NeueWort01.org::rufen][rufen]]
* Löwe
  lion狮子
* Mensch
  mankind
* Nachkomme
  descendant子孙
* Neffe
  nephew
* Pate
  godfather
* Riese
  giant巨人
  区别：Reise =travel
  #+begin_example
  David besiegt den Riesen. David战胜巨人。
  #+end_example
** besiegen
   defeat
   | sieger | der | winner              |
   | sieg   | der | win/victory/triumph |
   | siegen | v   | win                 |
* Sklave
  slave
* Zeuge
  witness
  #+begin_example
  Der Richter glaubt dem Zeugen. 法官相邻证人
  #+end_example
  第3格，所以der->dem，Zeuge为特殊变化，除单数第1格外其它所有格均以en结尾。
** Richter
   judge法官
** [[file:NeueWort01.org::glauben][glauben]]
   believe
* Doktorand
  doctoral student博士生
* Elefant
  elephant
* Demonstrant
  流行示威者
  #+begin_example
  Der Polizisten verhaften den Demonstranten. 警察逮捕示威者。
  Der Demonstrant beschimpft der Bundespräsidenten. 示威者指责联邦总统。
  #+end_example
  第4格，所以der->den，Demonstrant除单数第一格外其它都要en结尾。
** verhaften
   v arrest
** beschimpfen
   blame/abuse/insuleb/scold指责/骂人
** Bundes
   :PROPERTIES:
   :CUSTOM_ID: Bundes
   :END:
   federal 联邦
   | BRD | die Bundesrepublik Deutschland | 德意志联邦共和国 |
* Lieferant
  provider/supplier供货商
* Präsident
  president
  #+begin_example
  Der Parlament begrüßt den Präsident. 国会欢迎总统。
  #+end_example
** Parlament
   parliament议会/国会
** [[file:NeueWort01.org::Gru%C3%9F][begrüßen]]
* Produzent
  producer/manufacturer生产者
* Idealist
  idealist
* Journalist
  journalist
* Kapitalist
  capitalist资本家
* Kommunist
  communist共产党员
* Polizist
  policeman/cop/police officer
* Sozialist
  socialist社会主义者
* Terrorist
  terrorist
* Biologe
  :PROPERTIES:
  :CUSTOM_ID: Biologe
  :END:
  biologist生物学家
* Soziologe
  :PROPERTIES:
  :CUSTOM_ID: Soziologe
  :END:
  sociologist社会学家
* Demokrat
  democrat民主党人
* Bürokrat
  bureaucrat官僚主义者
* Automat
  automat自动售货机
* Satellit
  satellite
  #+begin_example
  Der Wissenschaftler beobachtet den Satelliten. 科学家观察卫星。
  #+end_example
** beobachten
   observe/watch/monitor
* Fotograf
  photograph
* Seismograph
  seismograph 地震仪
  seism 地震
* Philosoph
  philosopher
* Architekt
  architect
* Monarch
  monarch君主
* Katholik
  catholic天主教徒
* Soldat
  soldier
* Bär
  bear熊
* Nachbar
  neighbor
* Narr
  fool/idiot
* Prinz
  prince
* Bauer
  farmer
* Fürst
  prince/ruler/sovereign王子/亲王/诸侯
* Graf
  graph
* Held
  hero
* Kamerad
  buddy/comrade
