Deutsch/NeuWort/NeuWort03.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>Neue Wort 03</title>
<!-- 2013-04-28 日 06:58 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="author" content="visayafan"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>
</div>
<div id="content">
<h1 class="title">Neue Wort 03</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Affe</a></li>
<li><a href="#Bote">2. Bote</a></li>
<li><a href="#sec-3">3. Bube</a></li>
<li><a href="#sec-4">4. Bulle</a></li>
<li><a href="#sec-5">5. Ochse</a></li>
<li><a href="#sec-6">6. Bursche</a></li>
<li><a href="#sec-7">7. Erbe</a></li>
<li><a href="#sec-8">8. Experte</a></li>
<li><a href="#sec-9">9. Gefährte</a></li>
<li><a href="#sec-10">10. Genosse</a></li>
<li><a href="#sec-11">11. Hase</a>
<ul>
<li><a href="#sec-11-1">11.1. lieben</a></li>
</ul>
</li>
<li><a href="#sec-12">12. Hirte</a></li>
<li><a href="#sec-13">13. Insasse</a></li>
<li><a href="#sec-14">14. Jude</a></li>
<li><a href="#sec-15">15. Junge</a></li>
<li><a href="#sec-16">16. Knabe</a></li>
<li><a href="#sec-17">17. Kollege</a></li>
<li><a href="#sec-18">18. Komplize</a></li>
<li><a href="#sec-19">19. Kunde</a>
<ul>
<li><a href="#sec-19-1">19.1. Kaufmann</a></li>
<li><a href="#sec-19-2">19.2. bedienen</a></li>
</ul>
</li>
<li><a href="#sec-20">20. Laie</a>
<ul>
<li><a href="#sec-20-1">20.1. Fachmann</a></li>
<li><a href="#sec-20-2">20.2. widersprechen</a></li>
<li><a href="#sec-20-3">20.3. befragen</a></li>
</ul>
</li>
<li><a href="#sec-21">21. Lotse</a>
<ul>
<li><a href="#sec-21-1">21.1. Kapitän</a></li>
<li><a href="#sec-21-2">21.2. rufen</a></li>
</ul>
</li>
<li><a href="#sec-22">22. Löwe</a></li>
<li><a href="#sec-23">23. Mensch</a></li>
<li><a href="#sec-24">24. Nachkomme</a></li>
<li><a href="#sec-25">25. Neffe</a></li>
<li><a href="#sec-26">26. Pate</a></li>
<li><a href="#sec-27">27. Riese</a>
<ul>
<li><a href="#sec-27-1">27.1. besiegen</a></li>
</ul>
</li>
<li><a href="#sec-28">28. Sklave</a></li>
<li><a href="#sec-29">29. Zeuge</a>
<ul>
<li><a href="#sec-29-1">29.1. Richter</a></li>
<li><a href="#sec-29-2">29.2. glauben</a></li>
</ul>
</li>
<li><a href="#sec-30">30. Doktorand</a></li>
<li><a href="#sec-31">31. Elefant</a></li>
<li><a href="#sec-32">32. Demonstrant</a>
<ul>
<li><a href="#sec-32-1">32.1. verhaften</a></li>
<li><a href="#sec-32-2">32.2. beschimpfen</a></li>
<li><a href="#Bundes">32.3. Bundes</a></li>
</ul>
</li>
<li><a href="#sec-33">33. Lieferant</a></li>
<li><a href="#sec-34">34. Präsident</a>
<ul>
<li><a href="#sec-34-1">34.1. Parlament</a></li>
<li><a href="#sec-34-2">34.2. begrüßen</a></li>
</ul>
</li>
<li><a href="#sec-35">35. Produzent</a></li>
<li><a href="#sec-36">36. Idealist</a></li>
<li><a href="#sec-37">37. Journalist</a></li>
<li><a href="#sec-38">38. Kapitalist</a></li>
<li><a href="#sec-39">39. Kommunist</a></li>
<li><a href="#sec-40">40. Polizist</a></li>
<li><a href="#sec-41">41. Sozialist</a></li>
<li><a href="#sec-42">42. Terrorist</a></li>
<li><a href="#Biologe">43. Biologe</a></li>
<li><a href="#Soziologe">44. Soziologe</a></li>
<li><a href="#sec-45">45. Demokrat</a></li>
<li><a href="#sec-46">46. Bürokrat</a></li>
<li><a href="#sec-47">47. Automat</a></li>
<li><a href="#sec-48">48. Satellit</a>
<ul>
<li><a href="#sec-48-1">48.1. beobachten</a></li>
</ul>
</li>
<li><a href="#sec-49">49. Fotograf</a></li>
<li><a href="#sec-50">50. Seismograph</a></li>
<li><a href="#sec-51">51. Philosoph</a></li>
<li><a href="#sec-52">52. Architekt</a></li>
<li><a href="#sec-53">53. Monarch</a></li>
<li><a href="#sec-54">54. Katholik</a></li>
<li><a href="#sec-55">55. Soldat</a></li>
<li><a href="#sec-56">56. Bär</a></li>
<li><a href="#sec-57">57. Nachbar</a></li>
<li><a href="#sec-58">58. Narr</a></li>
<li><a href="#sec-59">59. Prinz</a></li>
<li><a href="#sec-60">60. Bauer</a></li>
<li><a href="#sec-61">61. Fürst</a></li>
<li><a href="#sec-62">62. Graf</a></li>
<li><a href="#sec-63">63. Held</a></li>
<li><a href="#sec-64">64. Kamerad</a></li>
</ul>
</div>
</div>
<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/too_many_toc.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>
<p>
此文中所有名词均为阳性名词，变格时除单数第一格外其它所有格均以-(e)n结尾。<br/>
</p>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Affe</h2>
<div class="outline-text-2" id="text-1">
<p>
monkey/ape猴子/类人猿<br/>
</p>
</div>
</div>

<div id="outline-container-Bote" class="outline-2">
<h2 id="Bote"><a id="sec-2" name="sec-2"></a><span class="section-number-2">2</span> Bote</h2>
<div class="outline-text-2" id="text-Bote">
<p>
postman/messenger信使/邮递员<br/>
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Bube</h2>
<div class="outline-text-2" id="text-3">
<p>
boy/son/my son男孩/儿子/我的儿子<br/>
</p>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Bulle</h2>
<div class="outline-text-2" id="text-4">
<p>
bull公牛<br/>
</p>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Ochse</h2>
<div class="outline-text-2" id="text-5">
<p>
bull公牛<br/>
</p>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Bursche</h2>
<div class="outline-text-2" id="text-6">
<p>
young boy/guy家伙/小子<br/>
</p>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Erbe</h2>
<div class="outline-text-2" id="text-7">
<p>
inher继承人<br/>
</p>
</div>
</div>

<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> Experte</h2>
<div class="outline-text-2" id="text-8">
<p>
expert<br/>
</p>
</div>
</div>

<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> Gefährte</h2>
<div class="outline-text-2" id="text-9">
<p>
fellow/friend同伴/伴侣<br/>
</p>
</div>
</div>

<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> Genosse</h2>
<div class="outline-text-2" id="text-10">
<p>
comrade同志<br/>
</p>
</div>
</div>

<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> Hase</h2>
<div class="outline-text-2" id="text-11">
<p>
rabbit<br/>
</p>
<pre class="example">
Das Kind liebt den Hasen. 孩子喜欢兔子
</pre>
</div>
<div id="outline-container-sec-11-1" class="outline-3">
<h3 id="sec-11-1"><span class="section-number-3">11.1</span> lieben</h3>
<div class="outline-text-3" id="text-11-1">
<p>
love/cherish<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> Hirte</h2>
<div class="outline-text-2" id="text-12">
<p>
牧羊人/牧师<br/>
</p>
</div>
</div>

<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> Insasse</h2>
<div class="outline-text-2" id="text-13">
<p>
inmate(医院/监狱/养老院里）居住者<br/>
</p>
</div>
</div>

<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14"><span class="section-number-2">14</span> Jude</h2>
<div class="outline-text-2" id="text-14">
<p>
Jew犹太人<br/>
</p>
</div>
</div>

<div id="outline-container-sec-15" class="outline-2">
<h2 id="sec-15"><span class="section-number-2">15</span> Junge</h2>
<div class="outline-text-2" id="text-15">
<p>
boy少年<br/>
</p>
</div>
</div>

<div id="outline-container-sec-16" class="outline-2">
<h2 id="sec-16"><span class="section-number-2">16</span> Knabe</h2>
<div class="outline-text-2" id="text-16">
<p>
boy/son<br/>
</p>
</div>
</div>

<div id="outline-container-sec-17" class="outline-2">
<h2 id="sec-17"><span class="section-number-2">17</span> Kollege</h2>
<div class="outline-text-2" id="text-17">
<p>
college<br/>
</p>
</div>
</div>

<div id="outline-container-sec-18" class="outline-2">
<h2 id="sec-18"><span class="section-number-2">18</span> Komplize</h2>
<div class="outline-text-2" id="text-18">
<p>
accomplice帮凶<br/>
</p>
</div>
</div>

<div id="outline-container-sec-19" class="outline-2">
<h2 id="sec-19"><span class="section-number-2">19</span> Kunde</h2>
<div class="outline-text-2" id="text-19">
<p>
customer顾客<br/>
</p>
<pre class="example">
Der Kaufmann bedient den Kunden. 售货员为顾客服务
</pre>
</div>
<div id="outline-container-sec-19-1" class="outline-3">
<h3 id="sec-19-1"><span class="section-number-3">19.1</span> <a href="NeueWort02.html">Kaufmann</a></h3>
</div>
<div id="outline-container-sec-19-2" class="outline-3">
<h3 id="sec-19-2"><span class="section-number-3">19.2</span> bedienen</h3>
<div class="outline-text-3" id="text-19-2">
<p>
serve<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-20" class="outline-2">
<h2 id="sec-20"><span class="section-number-2">20</span> Laie</h2>
<div class="outline-text-2" id="text-20">
<p>
layman外行/门外汉<br/>
</p>
<pre class="example">
Der Fachmann widerspricht dem Laien. 专家反对门外汉。
Der Laie befragt den Experten. 门外汉向专家请教
</pre>
</div>
<div id="outline-container-sec-20-1" class="outline-3">
<h3 id="sec-20-1"><span class="section-number-3">20.1</span> Fachmann</h3>
<div class="outline-text-3" id="text-20-1">
<p>
der expert<br/>
</p>
</div>
</div>

<div id="outline-container-sec-20-2" class="outline-3">
<h3 id="sec-20-2"><span class="section-number-3">20.2</span> widersprechen</h3>
<div class="outline-text-3" id="text-20-2">
<p>
v contradict/oppose反对<br/>
单3为widerspricht<br/>
</p>
</div>
</div>

<div id="outline-container-sec-20-3" class="outline-3">
<h3 id="sec-20-3"><span class="section-number-3">20.3</span> befragen</h3>
<div class="outline-text-3" id="text-20-3">
<p>
fragen 提问<br/>
befragen 请教<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-21" class="outline-2">
<h2 id="sec-21"><span class="section-number-2">21</span> Lotse</h2>
<div class="outline-text-2" id="text-21">
<p>
guide/instructor领航员<br/>
</p>
<pre class="example">
Der Kapitän ruft den Lotsen. 船长呼叫领航员
</pre>
</div>
<div id="outline-container-sec-21-1" class="outline-3">
<h3 id="sec-21-1"><span class="section-number-3">21.1</span> Kapitän</h3>
<div class="outline-text-3" id="text-21-1">
<p>
captain<br/>
</p>
</div>
</div>

<div id="outline-container-sec-21-2" class="outline-3">
<h3 id="sec-21-2"><span class="section-number-3">21.2</span> <a href="NeueWort01.html">rufen</a></h3>
</div>
</div>

<div id="outline-container-sec-22" class="outline-2">
<h2 id="sec-22"><span class="section-number-2">22</span> Löwe</h2>
<div class="outline-text-2" id="text-22">
<p>
lion狮子<br/>
</p>
</div>
</div>

<div id="outline-container-sec-23" class="outline-2">
<h2 id="sec-23"><span class="section-number-2">23</span> Mensch</h2>
<div class="outline-text-2" id="text-23">
<p>
mankind<br/>
</p>
</div>
</div>

<div id="outline-container-sec-24" class="outline-2">
<h2 id="sec-24"><span class="section-number-2">24</span> Nachkomme</h2>
<div class="outline-text-2" id="text-24">
<p>
descendant子孙<br/>
</p>
</div>
</div>

<div id="outline-container-sec-25" class="outline-2">
<h2 id="sec-25"><span class="section-number-2">25</span> Neffe</h2>
<div class="outline-text-2" id="text-25">
<p>
nephew<br/>
</p>
</div>
</div>

<div id="outline-container-sec-26" class="outline-2">
<h2 id="sec-26"><span class="section-number-2">26</span> Pate</h2>
<div class="outline-text-2" id="text-26">
<p>
godfather<br/>
</p>
</div>
</div>

<div id="outline-container-sec-27" class="outline-2">
<h2 id="sec-27"><span class="section-number-2">27</span> Riese</h2>
<div class="outline-text-2" id="text-27">
<p>
giant巨人<br/>
区别：Reise =travel<br/>
</p>
<pre class="example">
David besiegt den Riesen. David战胜巨人。
</pre>
</div>
<div id="outline-container-sec-27-1" class="outline-3">
<h3 id="sec-27-1"><span class="section-number-3">27.1</span> besiegen</h3>
<div class="outline-text-3" id="text-27-1">
<p>
defeat<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">sieger</td>
<td class="left">der</td>
<td class="left">winner</td>
</tr>

<tr>
<td class="left">sieg</td>
<td class="left">der</td>
<td class="left">win/victory/triumph</td>
</tr>

<tr>
<td class="left">siegen</td>
<td class="left">v</td>
<td class="left">win</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-sec-28" class="outline-2">
<h2 id="sec-28"><span class="section-number-2">28</span> Sklave</h2>
<div class="outline-text-2" id="text-28">
<p>
slave<br/>
</p>
</div>
</div>

<div id="outline-container-sec-29" class="outline-2">
<h2 id="sec-29"><span class="section-number-2">29</span> Zeuge</h2>
<div class="outline-text-2" id="text-29">
<p>
witness<br/>
</p>
<pre class="example">
Der Richter glaubt dem Zeugen. 法官相邻证人
</pre>
<p>
第3格，所以der-&gt;dem，Zeuge为特殊变化，除单数第1格外其它所有格均以en结尾。<br/>
</p>
</div>
<div id="outline-container-sec-29-1" class="outline-3">
<h3 id="sec-29-1"><span class="section-number-3">29.1</span> Richter</h3>
<div class="outline-text-3" id="text-29-1">
<p>
judge法官<br/>
</p>
</div>
</div>

<div id="outline-container-sec-29-2" class="outline-3">
<h3 id="sec-29-2"><span class="section-number-3">29.2</span> <a href="NeueWort01.html">glauben</a></h3>
<div class="outline-text-3" id="text-29-2">
<p>
believe<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-30" class="outline-2">
<h2 id="sec-30"><span class="section-number-2">30</span> Doktorand</h2>
<div class="outline-text-2" id="text-30">
<p>
doctoral student博士生<br/>
</p>
</div>
</div>

<div id="outline-container-sec-31" class="outline-2">
<h2 id="sec-31"><span class="section-number-2">31</span> Elefant</h2>
<div class="outline-text-2" id="text-31">
<p>
elephant<br/>
</p>
</div>
</div>

<div id="outline-container-sec-32" class="outline-2">
<h2 id="sec-32"><span class="section-number-2">32</span> Demonstrant</h2>
<div class="outline-text-2" id="text-32">
<p>
流行示威者<br/>
</p>
<pre class="example">
Der Polizisten verhaften den Demonstranten. 警察逮捕示威者。
Der Demonstrant beschimpft der Bundespräsidenten. 示威者指责联邦总统。
</pre>
<p>
第4格，所以der-&gt;den，Demonstrant除单数第一格外其它都要en结尾。<br/>
</p>
</div>
<div id="outline-container-sec-32-1" class="outline-3">
<h3 id="sec-32-1"><span class="section-number-3">32.1</span> verhaften</h3>
<div class="outline-text-3" id="text-32-1">
<p>
v arrest<br/>
</p>
</div>
</div>

<div id="outline-container-sec-32-2" class="outline-3">
<h3 id="sec-32-2"><span class="section-number-3">32.2</span> beschimpfen</h3>
<div class="outline-text-3" id="text-32-2">
<p>
blame/abuse/insuleb/scold指责/骂人<br/>
</p>
</div>
</div>

<div id="outline-container-Bundes" class="outline-3">
<h3 id="Bundes"><a id="sec-32-3" name="sec-32-3"></a><span class="section-number-3">32.3</span> Bundes</h3>
<div class="outline-text-3" id="text-Bundes">
<p>
federal 联邦<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">BRD</td>
<td class="left">die Bundesrepublik Deutschland</td>
<td class="left">德意志联邦共和国</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-sec-33" class="outline-2">
<h2 id="sec-33"><span class="section-number-2">33</span> Lieferant</h2>
<div class="outline-text-2" id="text-33">
<p>
provider/supplier供货商<br/>
</p>
</div>
</div>

<div id="outline-container-sec-34" class="outline-2">
<h2 id="sec-34"><span class="section-number-2">34</span> Präsident</h2>
<div class="outline-text-2" id="text-34">
<p>
president<br/>
</p>
<pre class="example">
Der Parlament begrüßt den Präsident. 国会欢迎总统。
</pre>
</div>
<div id="outline-container-sec-34-1" class="outline-3">
<h3 id="sec-34-1"><span class="section-number-3">34.1</span> Parlament</h3>
<div class="outline-text-3" id="text-34-1">
<p>
parliament议会/国会<br/>
</p>
</div>
</div>

<div id="outline-container-sec-34-2" class="outline-3">
<h3 id="sec-34-2"><span class="section-number-3">34.2</span> <a href="NeueWort01.html">begrüßen</a></h3>
</div>
</div>

<div id="outline-container-sec-35" class="outline-2">
<h2 id="sec-35"><span class="section-number-2">35</span> Produzent</h2>
<div class="outline-text-2" id="text-35">
<p>
producer/manufacturer生产者<br/>
</p>
</div>
</div>

<div id="outline-container-sec-36" class="outline-2">
<h2 id="sec-36"><span class="section-number-2">36</span> Idealist</h2>
<div class="outline-text-2" id="text-36">
<p>
idealist<br/>
</p>
</div>
</div>

<div id="outline-container-sec-37" class="outline-2">
<h2 id="sec-37"><span class="section-number-2">37</span> Journalist</h2>
<div class="outline-text-2" id="text-37">
<p>
journalist<br/>
</p>
</div>
</div>

<div id="outline-container-sec-38" class="outline-2">
<h2 id="sec-38"><span class="section-number-2">38</span> Kapitalist</h2>
<div class="outline-text-2" id="text-38">
<p>
capitalist资本家<br/>
</p>
</div>
</div>

<div id="outline-container-sec-39" class="outline-2">
<h2 id="sec-39"><span class="section-number-2">39</span> Kommunist</h2>
<div class="outline-text-2" id="text-39">
<p>
communist共产党员<br/>
</p>
</div>
</div>

<div id="outline-container-sec-40" class="outline-2">
<h2 id="sec-40"><span class="section-number-2">40</span> Polizist</h2>
<div class="outline-text-2" id="text-40">
<p>
policeman/cop/police officer<br/>
</p>
</div>
</div>

<div id="outline-container-sec-41" class="outline-2">
<h2 id="sec-41"><span class="section-number-2">41</span> Sozialist</h2>
<div class="outline-text-2" id="text-41">
<p>
socialist社会主义者<br/>
</p>
</div>
</div>

<div id="outline-container-sec-42" class="outline-2">
<h2 id="sec-42"><span class="section-number-2">42</span> Terrorist</h2>
<div class="outline-text-2" id="text-42">
<p>
terrorist<br/>
</p>
</div>
</div>

<div id="outline-container-Biologe" class="outline-2">
<h2 id="Biologe"><a id="sec-43" name="sec-43"></a><span class="section-number-2">43</span> Biologe</h2>
<div class="outline-text-2" id="text-Biologe">
<p>
biologist生物学家<br/>
</p>
</div>
</div>

<div id="outline-container-Soziologe" class="outline-2">
<h2 id="Soziologe"><a id="sec-44" name="sec-44"></a><span class="section-number-2">44</span> Soziologe</h2>
<div class="outline-text-2" id="text-Soziologe">
<p>
sociologist社会学家<br/>
</p>
</div>
</div>

<div id="outline-container-sec-45" class="outline-2">
<h2 id="sec-45"><span class="section-number-2">45</span> Demokrat</h2>
<div class="outline-text-2" id="text-45">
<p>
democrat民主党人<br/>
</p>
</div>
</div>

<div id="outline-container-sec-46" class="outline-2">
<h2 id="sec-46"><span class="section-number-2">46</span> Bürokrat</h2>
<div class="outline-text-2" id="text-46">
<p>
bureaucrat官僚主义者<br/>
</p>
</div>
</div>

<div id="outline-container-sec-47" class="outline-2">
<h2 id="sec-47"><span class="section-number-2">47</span> Automat</h2>
<div class="outline-text-2" id="text-47">
<p>
automat自动售货机<br/>
</p>
</div>
</div>

<div id="outline-container-sec-48" class="outline-2">
<h2 id="sec-48"><span class="section-number-2">48</span> Satellit</h2>
<div class="outline-text-2" id="text-48">
<p>
satellite<br/>
</p>
<pre class="example">
Der Wissenschaftler beobachtet den Satelliten. 科学家观察卫星。
</pre>
</div>
<div id="outline-container-sec-48-1" class="outline-3">
<h3 id="sec-48-1"><span class="section-number-3">48.1</span> beobachten</h3>
<div class="outline-text-3" id="text-48-1">
<p>
observe/watch/monitor<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-49" class="outline-2">
<h2 id="sec-49"><span class="section-number-2">49</span> Fotograf</h2>
<div class="outline-text-2" id="text-49">
<p>
photograph<br/>
</p>
</div>
</div>

<div id="outline-container-sec-50" class="outline-2">
<h2 id="sec-50"><span class="section-number-2">50</span> Seismograph</h2>
<div class="outline-text-2" id="text-50">
<p>
seismograph 地震仪<br/>
seism 地震<br/>
</p>
</div>
</div>

<div id="outline-container-sec-51" class="outline-2">
<h2 id="sec-51"><span class="section-number-2">51</span> Philosoph</h2>
<div class="outline-text-2" id="text-51">
<p>
philosopher<br/>
</p>
</div>
</div>

<div id="outline-container-sec-52" class="outline-2">
<h2 id="sec-52"><span class="section-number-2">52</span> Architekt</h2>
<div class="outline-text-2" id="text-52">
<p>
architect<br/>
</p>
</div>
</div>

<div id="outline-container-sec-53" class="outline-2">
<h2 id="sec-53"><span class="section-number-2">53</span> Monarch</h2>
<div class="outline-text-2" id="text-53">
<p>
monarch君主<br/>
</p>
</div>
</div>

<div id="outline-container-sec-54" class="outline-2">
<h2 id="sec-54"><span class="section-number-2">54</span> Katholik</h2>
<div class="outline-text-2" id="text-54">
<p>
catholic天主教徒<br/>
</p>
</div>
</div>

<div id="outline-container-sec-55" class="outline-2">
<h2 id="sec-55"><span class="section-number-2">55</span> Soldat</h2>
<div class="outline-text-2" id="text-55">
<p>
soldier<br/>
</p>
</div>
</div>

<div id="outline-container-sec-56" class="outline-2">
<h2 id="sec-56"><span class="section-number-2">56</span> Bär</h2>
<div class="outline-text-2" id="text-56">
<p>
bear熊<br/>
</p>
</div>
</div>

<div id="outline-container-sec-57" class="outline-2">
<h2 id="sec-57"><span class="section-number-2">57</span> Nachbar</h2>
<div class="outline-text-2" id="text-57">
<p>
neighbor<br/>
</p>
</div>
</div>

<div id="outline-container-sec-58" class="outline-2">
<h2 id="sec-58"><span class="section-number-2">58</span> Narr</h2>
<div class="outline-text-2" id="text-58">
<p>
fool/idiot<br/>
</p>
</div>
</div>

<div id="outline-container-sec-59" class="outline-2">
<h2 id="sec-59"><span class="section-number-2">59</span> Prinz</h2>
<div class="outline-text-2" id="text-59">
<p>
prince<br/>
</p>
</div>
</div>

<div id="outline-container-sec-60" class="outline-2">
<h2 id="sec-60"><span class="section-number-2">60</span> Bauer</h2>
<div class="outline-text-2" id="text-60">
<p>
farmer<br/>
</p>
</div>
</div>

<div id="outline-container-sec-61" class="outline-2">
<h2 id="sec-61"><span class="section-number-2">61</span> Fürst</h2>
<div class="outline-text-2" id="text-61">
<p>
prince/ruler/sovereign王子/亲王/诸侯<br/>
</p>
</div>
</div>

<div id="outline-container-sec-62" class="outline-2">
<h2 id="sec-62"><span class="section-number-2">62</span> Graf</h2>
<div class="outline-text-2" id="text-62">
<p>
graph<br/>
</p>
</div>
</div>

<div id="outline-container-sec-63" class="outline-2">
<h2 id="sec-63"><span class="section-number-2">63</span> Held</h2>
<div class="outline-text-2" id="text-63">
<p>
hero<br/>
</p>
</div>
</div>

<div id="outline-container-sec-64" class="outline-2">
<h2 id="sec-64"><span class="section-number-2">64</span> Kamerad</h2>
<div class="outline-text-2" id="text-64">
<p>
buddy/comrade<br/>
</p>
</div>
</div>
</div>
</body>
</html>
